[
  "obsidian-projects",
  "obsidian-kindle-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-kanban",
  "cmdr",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-plugin-toc"
]